
/* Class = "NSWindow"; title = "Επεξεργαστής εντολών"; ObjectID = "5"; */
"5.title" = "Επεξεργαστής εντολών";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "11"; */
"11.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Στοιχείο 1"; ObjectID = "12"; */
"12.title" = "Στοιχείο 1";

/* Class = "NSMenuItem"; title = "Στοιχείο 3"; ObjectID = "13"; */
"13.title" = "Στοιχείο 3";

/* Class = "NSMenuItem"; title = "Στοιχείο 2"; ObjectID = "14"; */
"14.title" = "Στοιχείο 2";

/* Class = "NSTableColumn"; headerCell.title = "Εντολή"; ObjectID = "97"; */
"97.headerCell.title" = "Εντολή";

/* Class = "NSTableColumn"; headerCell.title = "Τροποποιητής"; ObjectID = "98"; */
"98.headerCell.title" = "Τροποποιητής";

/* Class = "NSTableColumn"; headerCell.title = "Τροποποιητές"; ObjectID = "112"; */
"112.headerCell.title" = "Τροποποιητές";

/* Class = "NSTableColumn"; headerCell.title = "Εντολή"; ObjectID = "117"; */
"117.headerCell.title" = "Εντολή";

/* Class = "NSTableColumn"; headerCell.title = "Ομάδες εντολών"; ObjectID = "122"; */
"122.headerCell.title" = "Ομάδες εντολών";

/* Class = "NSTableColumn"; headerCell.title = "Κλειδί"; ObjectID = "176"; */
"176.headerCell.title" = "Κλειδί";

/* Class = "NSBox"; title = "Τίτλος"; ObjectID = "288"; */
"288.title" = "Τίτλος";

/* Class = "NSBox"; title = "Τίτλος"; ObjectID = "290"; */
"290.title" = "Τίτλος";

/* Class = "NSBox"; title = "Τίτλος"; ObjectID = "292"; */
"292.title" = "Τίτλος";

/* Class = "NSTabViewItem"; label = "Λεπτομέρειες πλήκτρου"; ObjectID = "300"; */
"300.label" = "Λεπτομέρειες πλήκτρου";

/* Class = "NSTabViewItem"; label = "Λεπτομέρειες εντολής"; ObjectID = "301"; */
"301.label" = "Λεπτομέρειες εντολής";

/* Class = "CocoaBindingsConnection"; ibShadowedDisplayPattern = "Λεπτομέρειες εντολήςl: %{value1}@"; ObjectID = "324"; */
"324.ibShadowedDisplayPattern" = "Λεπτομέρειες εντολήςl: %{value1}@";

/* Class = "NSTextFieldCell"; title = "Αναγνωριστικό πληκτρολογίου"; ObjectID = "100021"; */
"100021.title" = "Αναγνωριστικό πληκτρολογίου";

/* Class = "NSTextFieldCell"; title = "Α"; ObjectID = "100035"; */
"100035.title" = "Α";

/* Class = "NSButtonCell"; title = "Αποθήκευση"; ObjectID = "100113"; */
"100113.title" = "Αποθήκευση";

/* Class = "NSButtonCell"; title = "Κλείσιμο"; ObjectID = "100115"; */
"100115.title" = "Κλείσιμο";

/* Class = "NSTextFieldCell"; title = "Λίστα εντολών"; ObjectID = "100201"; */
"100201.title" = "Λίστα εντολών";

/* Class = "NSTextFieldCell"; title = "Λεπτομέρειες πλήκτρου"; ObjectID = "100298"; */
"100298.title" = "Λεπτομέρειες πλήκτρου";

/* Class = "NSTextFieldCell"; title = "Λεπτομέρειες εντολής: Η σούπερ κουλ εντολή μου"; ObjectID = "100306"; */
"100306.title" = "Λεπτομέρειες εντολής: Η σούπερ κουλ εντολή μου";

/* Class = "CocoaBindingsConnection"; ibShadowedDisplayName = "Περιγραφή"; ObjectID = "1dq-Da-src"; */
"1dq-Da-src.ibShadowedDisplayName" = "Περιγραφή";

/* Class = "CocoaBindingsConnection"; ibShadowedDisplayName = "Εντολή"; ObjectID = "LrP-zj-87F"; */
"LrP-zj-87F.ibShadowedDisplayName" = "Εντολή";

/* Class = "NSSearchFieldCell"; placeholderString = "Όλα"; ObjectID = "ZiB-NP-EjP"; */
"ZiB-NP-EjP.placeholderString" = "Όλα";

/* Class = "CocoaBindingsConnection"; ibShadowedDisplayName = "Ισοδύναμο πλήκτρο"; ObjectID = "qyN-gz-mNl"; */
"qyN-gz-mNl.ibShadowedDisplayName" = "Ισοδύναμο πλήκτρο";

/* Class = "CocoaBindingsConnection"; ibShadowedDisplayName = "Όλα"; ObjectID = "utk-ft-G7n"; */
"utk-ft-G7n.ibShadowedDisplayName" = "Όλα";

/* Class = "NSSegmentedCell"; w2O-xn-1aw.ibShadowedLabels[0] = "Command ⌘"; ObjectID = "w2O-xn-1aw"; */
"w2O-xn-1aw.ibShadowedLabels[0]" = "Command ⌘";

/* Class = "NSSegmentedCell"; w2O-xn-1aw.ibShadowedLabels[1] = "Shift ⇧"; ObjectID = "w2O-xn-1aw"; */
"w2O-xn-1aw.ibShadowedLabels[1]" = "Shift ⇧";

/* Class = "NSSegmentedCell"; w2O-xn-1aw.ibShadowedLabels[2] = "Option ⌥"; ObjectID = "w2O-xn-1aw"; */
"w2O-xn-1aw.ibShadowedLabels[2]" = "Option ⌥";

/* Class = "NSSegmentedCell"; w2O-xn-1aw.ibShadowedLabels[3] = "Control ⌃"; ObjectID = "w2O-xn-1aw"; */
"w2O-xn-1aw.ibShadowedLabels[3]" = "Control ⌃";
